export const specializations = [
  "Эрүүгийн хууль",
  "Иргэний хууль",
  "Гэр бүлийн хууль",
  "Компанийн эрх зүй",
  "Эд хөрөнгийн эрх зүй",
  "Оюуны өмч",
  "Татварын хууль",
  "Хөдөлмөрийн хууль",
  "Захиргааны эрх зүй",
  "Үндсэн хуулийн эрх зүй",
  "Банк, санхүүгийн эрх зүй",
  "Байгаль орчны эрх зүй",
  "Олон улсын эрх зүй",
  "Газар зохион байгуулалт",
  "Худалдааны эрх зүй",
  "Даатгалын эрх зүй",
  "Хэрэглэгчийн эрх ашгийг хамгаалах",
  "Кибер аюулгүй байдал ба мэдээллийн технологийн",
];

// export const MONGOLIAN_UNIVERSITIES = [
//   "Монгол Улсын Их Сургууль (МУИС)",
//   "Хууль Сахиулахын Их Сургууль (ХСИС)",
//   "Монгол Улсын Боловсролын Их Сургууль (МУБИС)",
//   "Их Засаг Олон Улсын Их Сургууль",
//   "Отгонтэнгэр Их Сургууль",
//   "Шихихутуг Хууль Зүйн Их Сургууль",
// ];
